Repository: Yongminlee2/KidCare
Catalog: ios/KidCare/Localizable.xcstrings
Source language: ko
Languages: de, en, es, fr, id, it, ja, pt, ru, th, vi, zh_hans, zh_hant

# child_selector_empty
source: 아이를 연결해주세요 ▾
de: Bitte ein Kind verbinden ▾
en: Connect a child ▾
es: Conecta a un hijo ▾
fr: Connectez un enfant ▾
id: Sambungkan seorang anak ▾
it: Collega un figlio ▾
ja: お子さんをつないでください ▾
pt: Conecte uma criança ▾
ru: Подключите ребёнка ▾
th: กรุณาเชื่อมต่อลูก ▾
vi: Hãy kết nối một bé ▾
zh_hans: 请连接孩子 ▾
zh_hant: 請連接孩子 ▾

# child_selector_load_failed
source: 가족 목록을 불러오지 못했어요
de: Die Familie konnte nicht geladen werden
en: Could not load your family
es: No se pudo cargar tu familia
fr: Impossible de charger votre famille
id: Tidak bisa memuat keluarga
it: Impossibile caricare la famiglia
ja: 家族の一覧を読み込めませんでした
pt: Não foi possível carregar a sua família
ru: Не удалось загрузить семью
th: โหลดรายชื่อครอบครัวไม่ได้
vi: Không tải được gia đình
zh_hans: 无法加载家庭列表
zh_hant: 無法載入家庭清單

# child_selector_value
source: %1$@ 보는 중 ▾
de: %1$@ wird angezeigt ▾
en: Viewing %1$@ ▾
es: Viendo a %1$@ ▾
fr: Vous suivez %1$@ ▾
id: Sedang melihat %1$@ ▾
it: Stai guardando %1$@ ▾
ja: %1$@を表示中 ▾
pt: Vendo %1$@ ▾
ru: Смотрите %1$@ ▾
th: กำลังดู %1$@ ▾
vi: Đang xem %1$@ ▾
zh_hans: 正在查看%1$@ ▾
zh_hant: 正在查看%1$@ ▾

# child_sharing_on
source: 지금 내가 어디 있는지 엄마 아빠가 볼 수 있어요. 길을 잃어도 금방 찾아올 수 있게요.
de: Deine Eltern können sehen, wo du gerade bist. Damit sie dich schnell finden, wenn du dich verläufst.
en: Your parents can see where you are right now. So they can find you quickly if you get lost.
es: Tus padres pueden ver dónde estás ahora mismo. Así te encuentran enseguida si te pierdes.
fr: Tes parents peuvent voir où tu es en ce moment. Comme ça ils te retrouvent vite si tu te perds.
id: Orang tuamu bisa melihat kamu sedang di mana. Supaya cepat menemukanmu kalau kamu tersesat.
it: I tuoi genitori possono vedere dove sei adesso. Così ti trovano subito se ti perdi.
ja: いまどこにいるかを保護者が見られます。 道に迷ってもすぐ迎えに行けるように。
pt: Os seus pais podem ver onde você está agora. Assim eles te acham rápido se você se perder.
ru: Родители видят, где ты сейчас. Чтобы быстро найти тебя, если ты потеряешься.
th: พ่อแม่เห็นได้ว่าตอนนี้หนูอยู่ที่ไหน เผื่อหลงทางจะได้มารับได้เร็ว
vi: Bố mẹ có thể thấy con đang ở đâu. Để tìm con thật nhanh nếu con lạc đường.
zh_hans: 爸爸妈妈可以看到我现在在哪里。 就算迷路也能很快找到我。
zh_hant: 爸爸媽媽可以看到我現在在哪裡。 就算迷路也能很快找到我。

# connect_failed
source: 앱을 시작하지 못했어요 %1$@
de: Die App konnte nicht gestartet werden %1$@
en: Could not start the app %1$@
es: No se pudo iniciar la aplicación %1$@
fr: Impossible de démarrer l'application %1$@
id: Tidak bisa memulai aplikasi %1$@
it: Impossibile avviare l'app %1$@
ja: アプリを開始できませんでした %1$@
pt: Não foi possível iniciar o aplicativo %1$@
ru: Не удалось запустить приложение %1$@
th: เริ่มแอปไม่ได้ %1$@
vi: Không khởi động được ứng dụng %1$@
zh_hans: 无法启动应用 %1$@
zh_hant: 無法啟動應用程式 %1$@

# connecting
source: 연결 중…
de: Verbinden…
en: Connecting…
es: Conectando…
fr: Connexion…
id: Menyambung…
it: Connessione…
ja: 接続中…
pt: Conectando…
ru: Подключение…
th: กำลังเชื่อมต่อ…
vi: Đang kết nối…
zh_hans: 连接中…
zh_hant: 連線中…

# control_alarm_cancel
source: 맞춰둔 알람 끄기
de: Gestellten Wecker abschalten
en: Cancel the alarm
es: Quitar la alarma puesta
fr: Annuler l'alarme posée
id: Batalkan alarm yang dipasang
it: Togli la sveglia impostata
ja: 設定したアラームを解除
pt: Tirar o alarme posto
ru: Убрать поставленный будильник
th: ยกเลิกนาฬิกาปลุกที่ตั้งไว้
vi: Bỏ báo thức đã đặt
zh_hans: 取消已设的闹钟
zh_hant: 取消已設的鬧鐘

# control_alarm_hint_detail
source: 고른 시각에 애기폰에서 한 번만 울려요. 이미 지난 시각이면 다음 날 그 시각에 울립니다 — 오늘인지 내일인지는 애기폰 시계로 정해져요. 알람이 걸리면 애기폰 상태바에 시계 모양이 떠서 아이도 알 수 있고, 5분이 지나면 저절로 멈춰요.
de: Er klingelt zur gewählten Zeit genau einmal auf dem Handy Ihres Kindes. Ist diese Zeit schon vorbei, klingelt er am nächsten Tag zur selben Zeit — ob heute oder morgen, entscheidet die Uhr auf dem Handy Ihres Kindes. Solange ein Wecker gestellt ist, erscheint in seiner Statusleiste ein Uhrsymbol, und nach 5 Minuten hört er von selbst auf.
en: It rings once on your child's phone at the time you pick. If that time has already passed, it rings at the same time the next day — your child's clock decides whether that is today or tomorrow. While an alarm is set, a clock icon shows in your child's status bar, and it stops on its own after 5 minutes.
es: Suena una sola vez en el teléfono de tu hijo a la hora que elijas. Si esa hora ya pasó, sonará a la misma hora al día siguiente; el reloj del teléfono de tu hijo decide si es hoy o mañana. Mientras hay una alarma puesta se ve un reloj en su barra de estado, y se para sola a los 5 minutos.
fr: Elle sonne une seule fois sur le téléphone de votre enfant à l'heure choisie. Si cette heure est déjà passée, elle sonne à la même heure le lendemain — c'est l'horloge du téléphone de votre enfant qui décide si c'est aujourd'hui ou demain. Tant qu'une alarme est posée, une horloge apparaît dans sa barre d'état, et elle s'arrête toute seule au bout de 5 minutes.
id: Berbunyi sekali saja di ponsel anak Anda pada jam yang Anda pilih. Kalau jam itu sudah lewat, berbunyi pada jam yang sama keesokan harinya — hari ini atau besok ditentukan oleh jam di ponsel anak Anda. Selama alarm terpasang, ikon jam muncul di bilah status ponselnya, dan berhenti sendiri setelah 5 menit.
it: Suona una sola volta sul telefono di tuo figlio all'ora che scegli. Se quell'ora è già passata, suona alla stessa ora il giorno dopo: se è oggi o domani lo decide l'orologio del telefono di tuo figlio. Finché una sveglia è impostata, nella sua barra di stato compare un orologio, e dopo 5 minuti si ferma da sola.
ja: 選んだ時刻にお子さんの端末で一度だけ鳴ります。すでに過ぎた時刻なら翌日の同じ時刻に鳴ります。今日か明日かはお子さんの端末の時計で決まります。アラームが設定されるとお子さんの端末のステータスバーに時計の印が出るので本人も分かり、5分たつと自動で止まります。
pt: Toca uma vez só no celular do seu filho na hora que você escolher. Se essa hora já passou, toca na mesma hora no dia seguinte — o relógio do celular do seu filho decide se é hoje ou amanhã. Enquanto há um alarme posto, aparece um relógio na barra de status dele, e para sozinho depois de 5 minutos.
ru: Прозвонит один раз на телефоне ребёнка в выбранное время. Если это время уже прошло, прозвонит в то же время на следующий день — сегодня это или завтра, решают часы на телефоне ребёнка. Пока будильник поставлен, в его строке состояния виден значок часов, и через 5 минут звонок прекращается сам.
th: จะดังครั้งเดียวบนมือถือของลูกตามเวลาที่เลือก ถ้าเวลานั้นผ่านไปแล้วจะดังเวลาเดียวกันในวันถัดไป วันนี้หรือพรุ่งนี้ขึ้นอยู่กับนาฬิกาบนมือถือของลูก ระหว่างที่ตั้งไว้จะมีรูปนาฬิกาขึ้นบนแถบสถานะของลูก และหยุดเองเมื่อผ่านไป 5 นาที
vi: Nó kêu đúng một lần trên điện thoại của con vào giờ bạn chọn. Nếu giờ đó đã qua thì kêu vào cùng giờ hôm sau — hôm nay hay ngày mai là do đồng hồ trên điện thoại của con quyết định. Khi báo thức đang đặt, trên thanh trạng thái của con hiện hình đồng hồ, và sau 5 phút nó tự tắt.
zh_hans: 在您选的时刻，孩子手机上只响一次。如果这个时刻已经过了，就在第二天的同一时刻响——今天还是明天由孩子手机的时钟决定。闹钟设好后，孩子手机的状态栏会出现时钟图标，孩子也能知道，过5分钟会自动停止。
zh_hant: 在您選的時刻，孩子手機上只響一次。如果那個時刻已經過了，就在隔天同一時刻響——今天還是明天由孩子手機的時鐘決定。鬧鐘設好後，孩子手機的狀態列會出現時鐘圖示，孩子也會知道，過5分鐘會自動停止。

# control_alarm_label_hint
source: 알람 이름 (예: 학원 가야 해)
de: Name des Weckers (z. B. Zeit für den Kurs)
en: Alarm name (e.g. Time for class)
es: Nombre de la alarma (p. ej. Hora de la academia)
fr: Nom de l'alarme (ex. : l'heure du cours)
id: Nama alarm (mis. waktunya les)
it: Nome della sveglia (es. ora del corso)
ja: アラームの名前（例：塾に行く時間）
pt: Nome do alarme (ex.: Hora do curso)
ru: Название будильника (например: пора на занятия)
th: ชื่อนาฬิกาปลุก (เช่น ได้เวลาไปเรียนพิเศษ)
vi: Tên báo thức (ví dụ: đến giờ đi học thêm)
zh_hans: 闹钟名称（例如：该去补习班了）
zh_hant: 鬧鐘名稱（例如：該去補習班了）

# control_alarm_picker_title
source: 몇 시에 울릴까요?
de: Wann soll er klingeln?
en: What time should it ring?
es: ¿A qué hora debe sonar?
fr: À quelle heure doit-elle sonner ?
id: Mau berbunyi jam berapa?
it: A che ora deve suonare?
ja: 何時に鳴らしますか？
pt: A que horas deve tocar?
ru: Во сколько прозвонить?
th: จะให้ดังกี่โมง
vi: Mấy giờ thì kêu?
zh_hans: 几点响？
zh_hant: 幾點響？

# control_alarm_set
source: 이 시각에 알람 맞추기
de: Wecker auf diese Zeit stellen
en: Set an alarm for this time
es: Poner la alarma a esta hora
fr: Poser l'alarme à cette heure
id: Pasang alarm pada jam ini
it: Imposta la sveglia a quest'ora
ja: この時刻にアラームを設定
pt: Pôr o alarme nesta hora
ru: Поставить будильник на это время
th: ตั้งปลุกเวลานี้
vi: Đặt báo thức vào giờ này
zh_hans: 在这个时刻设闹钟
zh_hant: 在這個時刻設鬧鐘

# control_alarm_state_confirmed
source: 애기폰에 %1$@ 알람이 맞춰져 있어요
de: Auf dem Handy Ihres Kindes ist ein Wecker für %1$@ gestellt
en: An alarm is set for %1$@ on your child's phone
es: Hay una alarma puesta a las %1$@ en el teléfono de tu hijo
fr: Une alarme est posée à %1$@ sur le téléphone de votre enfant
id: Ada alarm jam %1$@ di ponsel anak Anda
it: Sul telefono di tuo figlio c'è una sveglia per le %1$@
ja: お子さんの端末に%1$@のアラームが設定されています
pt: Há um alarme posto para %1$@ no celular do seu filho
ru: На телефоне ребёнка стоит будильник на %1$@
th: บนมือถือของลูกตั้งปลุกไว้เวลา %1$@
vi: Trên điện thoại của con đã đặt báo thức lúc %1$@
zh_hans: 孩子手机上已设好%1$@的闹钟
zh_hant: 孩子手機上已設好%1$@的鬧鐘

# control_alarm_state_pending
source: %1$@ 알람을 보냈어요 · 애기폰 대답을 기다리는 중이에요
de: Wecker für %1$@ gesendet · warte auf Antwort vom Handy Ihres Kindes
en: Sent the %1$@ alarm · waiting for your child's phone to answer
es: Se envió la alarma de las %1$@ · esperando respuesta del teléfono de tu hijo
fr: Alarme de %1$@ envoyée · en attente de la réponse du téléphone de votre enfant
id: Alarm jam %1$@ terkirim · menunggu jawaban ponsel anak Anda
it: Sveglia delle %1$@ inviata · in attesa della risposta del telefono di tuo figlio
ja: %1$@のアラームを送りました · お子さんの端末の返事を待っています
pt: Alarme de %1$@ enviado · esperando a resposta do celular do seu filho
ru: Будильник на %1$@ отправлен · ждём ответа от телефона ребёнка
th: ส่งนาฬิกาปลุกเวลา %1$@ แล้ว · กำลังรอมือถือของลูกตอบ
vi: Đã gửi báo thức lúc %1$@ · đang chờ điện thoại của con trả lời
zh_hans: 已发送%1$@的闹钟 · 正在等孩子手机回应
zh_hant: 已傳送%1$@的鬧鐘 · 正在等孩子手機回應

# control_command_done
source: 완료
de: Fertig
en: Done
es: Hecho
fr: Terminé
id: Selesai
it: Fatto
ja: 完了
pt: Pronto
ru: Готово
th: เสร็จแล้ว
vi: Xong
zh_hans: 完成
zh_hant: 完成

# control_command_queued
source: 아직 안 갔어요. 인터넷이 연결되면 그때 애기폰으로 가서 실행돼요 — 그 사이 상황이 달라졌을 수 있어요.
de: Noch nicht abgeschickt. Sobald Internet da ist, kommt es beim Handy Ihres Kindes an und wird ausgeführt — bis dahin kann sich die Lage geändert haben.
en: Not sent yet. It will reach your child's phone and run once the internet connects — things may have changed by then.
es: Todavía no ha salido. Llegará al teléfono de tu hijo y se ejecutará cuando haya internet; para entonces la situación puede haber cambiado.
fr: Pas encore parti. Cela arrivera sur le téléphone de votre enfant et s'exécutera dès qu'il y aura internet — d'ici là la situation peut avoir changé.
id: Belum terkirim. Akan sampai ke ponsel anak Anda dan dijalankan begitu ada internet — keadaan bisa berubah sebelum itu.
it: Non è ancora partita. Arriverà al telefono di tuo figlio e verrà eseguita appena c'è internet: nel frattempo la situazione può essere cambiata.
ja: まだ届いていません。インターネットにつながったときにお子さんの端末へ届いて実行されます。そのあいだに状況が変わっているかもしれません。
pt: Ainda não saiu. Vai chegar ao celular do seu filho e ser executado quando houver internet — até lá a situação pode ter mudado.
ru: Ещё не ушло. Дойдёт до телефона ребёнка и выполнится, когда появится интернет — к тому времени всё может измениться.
th: ยังไม่ได้ส่งออกไป เมื่อมีอินเทอร์เน็ตจะไปถึงมือถือของลูกและทำงาน ระหว่างนั้นสถานการณ์อาจเปลี่ยนไปแล้ว
vi: Chưa gửi đi được. Khi có mạng nó sẽ đến điện thoại của con và chạy — lúc đó tình hình có thể đã khác.
zh_hans: 还没送到。等联网后会送到孩子手机上执行——在那之前情况可能已经变了。
zh_hant: 還沒送到。等連上網路後會送到孩子手機執行——在那之前情況可能已經變了。

# control_command_sending
source: 전달 중…
de: Wird gesendet…
en: Sending…
es: Enviando…
fr: Envoi…
id: Mengirim…
it: Invio…
ja: 送信中…
pt: Enviando…
ru: Отправка…
th: กำลังส่ง…
vi: Đang gửi…
zh_hans: 发送中…
zh_hant: 傳送中…

# control_command_timeout
source: 애기폰이 응답하지 않아요
de: Das Handy Ihres Kindes antwortet nicht
en: Your child's phone is not answering
es: El teléfono de tu hijo no responde
fr: Le téléphone de votre enfant ne répond pas
id: Ponsel anak Anda tidak menjawab
it: Il telefono di tuo figlio non risponde
ja: お子さんの端末が応答しません
pt: O celular do seu filho não está respondendo
ru: Телефон ребёнка не отвечает
th: มือถือของลูกไม่ตอบ
vi: Điện thoại của con không trả lời
zh_hans: 孩子手机没有回应
zh_hant: 孩子手機沒有回應

# control_command_timeout_format
source: 애기폰이 응답하지 않아요 %1$@
de: Das Handy Ihres Kindes antwortet nicht %1$@
en: Your child's phone is not answering %1$@
es: El teléfono de tu hijo no responde %1$@
fr: Le téléphone de votre enfant ne répond pas %1$@
id: Ponsel anak Anda tidak menjawab %1$@
it: Il telefono di tuo figlio non risponde %1$@
ja: お子さんの端末が応答しません %1$@
pt: O celular do seu filho não está respondendo %1$@
ru: Телефон ребёнка не отвечает %1$@
th: มือถือของลูกไม่ตอบ %1$@
vi: Điện thoại của con không trả lời %1$@
zh_hans: 孩子手机没有回应 %1$@
zh_hant: 孩子手機沒有回應 %1$@

# control_error_alarm_exact_denied
source: 애기폰에서 '알람 및 리마인더' 권한이 꺼져 있어 알람을 맞추지 못했어요. 아이 폰 설정 → 앱 → '우리아이 지킴이' → 알람 및 리마인더에서 켜주세요.
de: Der Wecker konnte nicht gestellt werden, weil „Wecker und Erinnerungen“ auf dem Handy Ihres Kindes aus ist. Gehen Sie dort zu Einstellungen → Apps → KidCare → Wecker und Erinnerungen und schalten Sie es ein.
en: The alarm could not be set because 'Alarms & reminders' is turned off on your child's phone. Go to Settings → Apps → KidCare → Alarms & reminders on that phone and turn it on.
es: No se pudo poner la alarma porque «Alarmas y recordatorios» está desactivado en el teléfono de tu hijo. Ve a Ajustes → Aplicaciones → KidCare → Alarmas y recordatorios en ese teléfono y actívalo.
fr: L'alarme n'a pas pu être posée parce que « Alarmes et rappels » est désactivé sur le téléphone de votre enfant. Allez dans Paramètres → Applications → KidCare → Alarmes et rappels sur ce téléphone et activez-le.
id: Alarm tidak bisa dipasang karena «Alarm dan pengingat» mati di ponsel anak Anda. Buka Setelan → Aplikasi → KidCare → Alarm dan pengingat di ponsel itu lalu nyalakan.
it: La sveglia non è stata impostata perché «Sveglie e promemoria» è spento sul telefono di tuo figlio. Vai in Impostazioni → App → KidCare → Sveglie e promemoria su quel telefono e attivalo.
ja: お子さんの端末で「アラームとリマインダー」がオフのためアラームを設定できませんでした。その端末の設定→アプリ→KidCare→アラームとリマインダーでオンにしてください。
pt: Não deu para pôr o alarme porque «Alarmes e lembretes» está desligado no celular do seu filho. Vá em Configurações → Aplicativos → KidCare → Alarmes e lembretes naquele celular e ative.
ru: Будильник не поставился, потому что на телефоне ребёнка выключены «Будильники и напоминания». Откройте на том телефоне Настройки → Приложения → KidCare → Будильники и напоминания и включите.
th: ตั้งปลุกไม่ได้เพราะ «นาฬิกาปลุกและการเตือน» ปิดอยู่บนมือถือของลูก ไปที่ตั้งค่า → แอป → KidCare → นาฬิกาปลุกและการเตือน บนเครื่องนั้นแล้วเปิด
vi: Không đặt được báo thức vì «Báo thức và lời nhắc» đang tắt trên điện thoại của con. Vào Cài đặt → Ứng dụng → KidCare → Báo thức và lời nhắc trên máy đó rồi bật lên.
zh_hans: 孩子手机上的“闹钟和提醒”权限已关闭，无法设置闹钟。请在那台手机的设置→应用→KidCare→闹钟和提醒里打开。
zh_hant: 孩子手機上的「鬧鐘和提醒」權限已關閉，無法設定鬧鐘。請在那支手機的設定→應用程式→KidCare→鬧鐘和提醒裡打開。

# control_error_child_failed
source: 아이 폰이 이 명령을 처리하지 못했어요.
de: Das Handy Ihres Kindes konnte diese Anfrage nicht ausführen.
en: Your child's phone could not carry out this request.
es: El teléfono de tu hijo no pudo llevar a cabo esta petición.
fr: Le téléphone de votre enfant n'a pas pu exécuter cette demande.
id: Ponsel anak Anda tidak bisa menjalankan permintaan ini.
it: Il telefono di tuo figlio non è riuscito a eseguire questa richiesta.
ja: お子さんの端末がこの操作を実行できませんでした。
pt: O celular do seu filho não conseguiu executar este pedido.
ru: Телефон ребёнка не смог выполнить этот запрос.
th: มือถือของลูกทำคำสั่งนี้ไม่สำเร็จ
vi: Điện thoại của con không thực hiện được yêu cầu này.
zh_hans: 孩子手机无法执行这个操作。
zh_hant: 孩子手機無法執行這個動作。

# control_error_message_notification_off
source: 아이 폰에서 알림이 꺼져 있어 메시지를 띄우지 못했어요. 아이 폰 설정 → 앱 → '우리아이 지킴이' → 알림에서 켜주세요.
de: Die Nachricht konnte nicht angezeigt werden, weil Benachrichtigungen auf dem Handy Ihres Kindes aus sind. Gehen Sie dort zu Einstellungen → Apps → KidCare → Benachrichtigungen und schalten Sie sie ein.
en: The message could not be shown because notifications are off on your child's phone. Go to Settings → Apps → KidCare → Notifications on that phone and turn them on.
es: No se pudo mostrar el mensaje porque las notificaciones están desactivadas en el teléfono de tu hijo. Ve a Ajustes → Aplicaciones → KidCare → Notificaciones en ese teléfono y actívalas.
fr: Le message n'a pas pu s'afficher parce que les notifications sont désactivées sur le téléphone de votre enfant. Allez dans Paramètres → Applications → KidCare → Notifications sur ce téléphone et activez-les.
id: Pesan tidak bisa ditampilkan karena notifikasi mati di ponsel anak Anda. Buka Setelan → Aplikasi → KidCare → Notifikasi di ponsel itu lalu nyalakan.
it: Il messaggio non è stato mostrato perché le notifiche sono spente sul telefono di tuo figlio. Vai in Impostazioni → App → KidCare → Notifiche su quel telefono e attivale.
ja: お子さんの端末で通知がオフのためメッセージを表示できませんでした。その端末の設定→アプリ→KidCare→通知でオンにしてください。
pt: Não deu para mostrar o recado porque as notificações estão desligadas no celular do seu filho. Vá em Configurações → Aplicativos → KidCare → Notificações naquele celular e ative.
ru: Сообщение не показалось, потому что на телефоне ребёнка выключены уведомления. Откройте на том телефоне Настройки → Приложения → KidCare → Уведомления и включите их.
th: แสดงข้อความไม่ได้เพราะการแจ้งเตือนปิดอยู่บนมือถือของลูก ไปที่ตั้งค่า → แอป → KidCare → การแจ้งเตือน บนเครื่องนั้นแล้วเปิด
vi: Không hiện được lời nhắn vì thông báo đang tắt trên điện thoại của con. Vào Cài đặt → Ứng dụng → KidCare → Thông báo trên máy đó rồi bật lên.
zh_hans: 孩子手机上的通知已关闭，无法显示留言。请在那台手机的设置→应用→KidCare→通知里打开。
zh_hant: 孩子手機上的通知已關閉，無法顯示留言。請在那支手機的設定→應用程式→KidCare→通知裡打開。

# control_error_ringer_denied
source: 아이 폰에서 소리 설정 권한이 꺼져 있어요. 아이 폰 설정에서 켜야 바꿀 수 있어요.
de: Die Berechtigung für Toneinstellungen ist auf dem Handy Ihres Kindes aus. Sie muss dort eingeschaltet werden, damit sich das ändern lässt.
en: The sound setting permission is off on your child's phone. It has to be turned on there before this can change.
es: El permiso de ajustes de sonido está desactivado en el teléfono de tu hijo. Hay que activarlo allí para poder cambiarlo.
fr: L'autorisation des réglages de son est désactivée sur le téléphone de votre enfant. Il faut l'activer là-bas pour pouvoir changer.
id: Izin setelan suara mati di ponsel anak Anda. Harus dinyalakan di sana agar bisa diubah.
it: Il permesso per le impostazioni audio è spento sul telefono di tuo figlio. Va attivato lì per poterlo cambiare.
ja: お子さんの端末で音の設定の権限がオフです。その端末でオンにしないと変更できません。
pt: A permissão de ajustes de som está desligada no celular do seu filho. Precisa ativar lá para poder mudar.
ru: На телефоне ребёнка выключено разрешение на настройки звука. Его нужно включить там, иначе изменить нельзя.
th: สิทธิ์ตั้งค่าเสียงปิดอยู่บนมือถือของลูก ต้องเปิดที่เครื่องนั้นถึงจะเปลี่ยนได้
vi: Quyền chỉnh âm thanh đang tắt trên điện thoại của con. Phải bật ở máy đó thì mới đổi được.
zh_hans: 孩子手机上的声音设置权限已关闭。要在那台手机上打开才能更改。
zh_hant: 孩子手機上的聲音設定權限已關閉。要在那支手機上打開才能變更。

# control_find_hint
source: 무음이어도 큰 소리로 울려요. 5분이 지나면 저절로 멈춰요.
de: Es klingelt laut, auch im Lautlos-Modus. Nach 5 Minuten hört es von selbst auf.
en: It rings loudly even in silent mode. It stops on its own after 5 minutes.
es: Suena fuerte aunque esté en silencio. Se para sola a los 5 minutos.
fr: Cela sonne fort même en mode silencieux. Cela s'arrête tout seul au bout de 5 minutes.
id: Berbunyi keras meski mode senyap. Berhenti sendiri setelah 5 menit.
it: Suona forte anche in modalità silenziosa. Dopo 5 minuti si ferma da sola.
ja: マナーモードでも大きな音で鳴ります。5分たつと自動で止まります。
pt: Toca alto mesmo no modo silencioso. Para sozinho depois de 5 minutos.
ru: Звонит громко даже в беззвучном режиме. Через 5 минут прекращается сам.
th: ดังเสียงดังแม้อยู่ในโหมดเงียบ และหยุดเองเมื่อผ่านไป 5 นาที
vi: Nó kêu to ngay cả khi đang im lặng. Sau 5 phút nó tự tắt.
zh_hans: 即使静音也会大声响起。过5分钟会自动停止。
zh_hant: 即使是靜音也會大聲響起。過5分鐘會自動停止。

# control_find_phone
source: 핸드폰 찾기
de: Handy finden
en: Find the phone
es: Buscar el teléfono
fr: Trouver le téléphone
id: Cari ponsel
it: Trova il telefono
ja: 端末を探す
pt: Encontrar o celular
ru: Найти телефон
th: หามือถือ
vi: Tìm điện thoại
zh_hans: 查找手机
zh_hant: 尋找手機

# control_find_stop
source: 소리 끄기
de: Ton stoppen
en: Stop the sound
es: Parar el sonido
fr: Arrêter le son
id: Hentikan suaranya
it: Ferma il suono
ja: 音を止める
pt: Parar o som
ru: Остановить звук
th: หยุดเสียง
vi: Tắt tiếng
zh_hans: 停止响铃
zh_hant: 停止鈴聲

# control_find_stop_hint
source: 이미 울리고 있다면 소리 끄기
de: Ton stoppen, falls es schon klingelt
en: Stop the sound if it is already ringing
es: Para el sonido si ya está sonando
fr: Arrêtez le son s'il sonne déjà
id: Hentikan suaranya kalau sudah berbunyi
it: Ferma il suono se sta già suonando
ja: すでに鳴っているなら音を止める
pt: Pare o som se já estiver tocando
ru: Остановить звук, если он уже звонит
th: หยุดเสียงถ้ากำลังดังอยู่แล้ว
vi: Tắt tiếng nếu máy đang kêu
zh_hans: 如果已经在响，就停止它
zh_hant: 如果已經在響，就停止它

# control_last_seen_days
source: %1$d일 전
de: vor %1$d Tagen
en: %1$d days ago
es: hace %1$d días
fr: il y a %1$d jours
id: %1$d hari lalu
it: %1$d giorni fa
ja: %1$d日前
pt: há %1$d dias
ru: %1$d дн. назад
th: %1$d วันก่อน
vi: %1$d ngày trước
zh_hans: %1$d天前
zh_hant: %1$d天前

# control_last_seen_format
source: 마지막 신호 %1$@
de: Letztes Signal %1$@
en: Last signal %1$@
es: Última señal %1$@
fr: Dernier signal %1$@
id: Sinyal terakhir %1$@
it: Ultimo segnale %1$@
ja: 最後の信号 %1$@
pt: Último sinal %1$@
ru: Последний сигнал %1$@
th: สัญญาณล่าสุด %1$@
vi: Tín hiệu cuối %1$@
zh_hans: 最后信号 %1$@
zh_hant: 最後訊號 %1$@

# control_last_seen_hours
source: %1$d시간 전
de: vor %1$d Stunden
en: %1$d hours ago
es: hace %1$d horas
fr: il y a %1$d heures
id: %1$d jam lalu
it: %1$d ore fa
ja: %1$d時間前
pt: há %1$d horas
ru: %1$d ч. назад
th: %1$d ชั่วโมงก่อน
vi: %1$d giờ trước
zh_hans: %1$d小时前
zh_hant: %1$d小時前

# control_last_seen_minutes
source: %1$d분 전
de: vor %1$d Minuten
en: %1$d minutes ago
es: hace %1$d minutos
fr: il y a %1$d minutes
id: %1$d menit lalu
it: %1$d minuti fa
ja: %1$d分前
pt: há %1$d minutos
ru: %1$d мин. назад
th: %1$d นาทีก่อน
vi: %1$d phút trước
zh_hans: %1$d分钟前
zh_hant: %1$d分鐘前

# control_last_seen_never
source: 아직 한 번도 신호가 없었어요
de: Es ist noch nie ein Signal angekommen
en: No signal has ever arrived
es: Todavía no ha llegado ninguna señal
fr: Aucun signal n'est encore arrivé
id: Sinyal belum pernah masuk
it: Non è ancora arrivato nessun segnale
ja: まだ一度も信号がありません
pt: Nenhum sinal chegou ainda
ru: Сигнала ещё ни разу не было
th: ยังไม่เคยมีสัญญาณเลย
vi: Chưa từng có tín hiệu nào
zh_hans: 还从来没有信号
zh_hant: 還從來沒有訊號

# control_last_seen_now
source: 방금 전
de: gerade eben
en: just now
es: ahora mismo
fr: à l'instant
id: baru saja
it: proprio ora
ja: たった今
pt: agora mesmo
ru: только что
th: เมื่อครู่นี้
vi: vừa xong
zh_hans: 刚刚
zh_hant: 剛剛

# control_last_seen_skewed_value
source: %1$@ (애기폰 시계 기준이라 정확하지 않아요)
de: %1$@ (nach der Uhr auf dem Handy Ihres Kindes, deshalb nicht genau)
en: %1$@ (based on your child's clock, so not exact)
es: %1$@ (según el reloj del teléfono de tu hijo, así que no es exacto)
fr: %1$@ (d'après l'horloge du téléphone de votre enfant, donc pas exact)
id: %1$@ (menurut jam di ponsel anak Anda, jadi tidak persis)
it: %1$@ (secondo l'orologio del telefono di tuo figlio, quindi non è esatto)
ja: %1$@（お子さんの端末の時計によるため正確ではありません）
pt: %1$@ (pelo relógio do celular do seu filho, então não é exato)
ru: %1$@ (по часам телефона ребёнка, поэтому неточно)
th: %1$@ (คิดจากนาฬิกาบนมือถือของลูก จึงไม่แม่นนัก)
vi: %1$@ (theo đồng hồ trên điện thoại của con nên không thật chính xác)
zh_hans: %1$@（按孩子手机的时钟计算，不太准确）
zh_hant: %1$@（依孩子手機的時鐘計算，不太準確）
